export default function() {
	return [
	{
		id: 2,
		name: 'Левое переднее крыло',
	},{
		id: 24,
		name: 'Правое переднее крыло',
	},{
		id: 36,
		name: 'Капот',
	},{
		id:38,
		name: 'Лобовое стекло',
	},{
		id: 44,
		name: 'Крыша',
	},{
		id: 48,
		name: 'Заднее стекло',
	},{
		id: 46,
		name: 'Левое зеркало',
	},{
		id: 62,
		name: 'Правое зеркало',
	},{
		id: 14,
		name: 'Левое переднее стекло',
	},{
		id: 40,
		name: 'Правое переднее стекло',
	},{
		id: 16,
		name: 'Левое пассажирское стекло',
	},{
		id: 42,
		name: 'Правое пассажирское стекло',
	},{
		id: 8,
		name: 'Левая передняя дверь',
	},{
		id: 30,
		name: 'Правая передняя дверь',
	},{
		id: 10,
		name: 'Левая задняя дверь',
	},{
		id: 32,
		name: 'Правая задняя дверь',
	},{
		id: 12,
		name: 'Левое заднее крыло',
	},{
		id: 34,
		name: 'Правое заднее крыло',
	},{
		id: 50,
		name: 'Багажник',
	},{
		id: 52,
		name: 'Передний бампер',
	},{
		id: 66,
		name: 'Левая передняя фара',
	},{
		id: 68,
		name: 'Правая передняя фара',
	},{
		id: 54,
		name: 'Левая задняя фара',
	},{
		id: 64,
		name: 'Правая задняя фара',
	},{
		id: 56,
		name: 'Задний бампер',
	},{
		id: 4,
		name: 'Левый порог',
	},{
		id: 26,
		name: 'Правый порог',
	},{
		id: 18,
		name: 'Левая передняя ручка',
	},{
		id: 20,
		name: 'Левая задняя ручка',
	},{
		id: 58,
		name: 'Правая передняя ручка',
	},{
		id: 60,
		name: 'Правая задняя ручка',
	},{
		id: 0,
		name: 'Левое переднее колесо',
	},{
		id: 22,
		name: 'Правое переднее колесо',
	},{
		id: 6,
		name: 'Левое заднее колесо',
	},{
		id: 28,
		name: 'Правое заднее колесо',
	},

	]
}